exports.muscles = [
    {
        // Мышцы шеи
        _id: 0,
        power: 2,
        mass: 1
    },
    {
        // Трапециевидные мышцы
        _id: 1,
        power: 4,
        mass: 3
    },
    {
        // Дельтовидные мышцы
        _id: 2,
        power: 2,
        mass: 2
    },
    {
        // Бицепс
        _id: 3,
        power: 3,
        mass: 3
    },
    {
        // Трицепс
        _id: 4,
        power: 3,
        mass: 3
    },
    {
        // Мышцы предплечья
        _id: 5,
        power: 1,
        mass: 2
    },
    {
        // Грудные мышцы
        _id: 6,
        power: 3,
        mass: 3
    },
    {
        // Косые мышцы живота
        _id: 7,
        power: 1,
        mass: 0.5
    },
    {
        // Прямые мышцы живота
        _id: 8,
        power: 1,
        mass: 0.5
    },
    {
        // Круглые мышцы
        _id: 9,
        power: 1,
        mass: 1
    },
    {
        // Широчайшие мышцы
        _id: 10,
        power: 3,
        mass: 4
    },
    {
        // Ягодичные мышцы
        _id: 11,
        power: 2,
        mass: 3
    },
    {
        // Задние мышцы бедра
        _id: 12,
        power: 3,
        mass: 4
    },
    {
        // Квадрицепс
        _id: 13,
        power: 5,
        mass: 5
    },
    {
        // Большеберцовые мышцы
        _id: 14,
        power: 1,
        mass: 2
    },
    {
        // Икроножные мышцы
        _id: 15,
        power: 2,
        mass: 3
    }
];